/* Update alert title */
"Update Available" = "Posodobitev aplikacije";

/* Update alert dismiss button title */
"Next time" = "Naslednjič";

/* Changelog is empty */
"Changelog is empty" = "Dnevnik sprememb je prazen";

/* Update alert skip button title */
"Update" = "Namesti";

